<?php

return array(
  "name" => "서비스 분야",
  "body" => array(
    "IPR" => array(
        "title" => "특허, 실용신안, 상표, 디자인 등 지재권 업무",
        "body" => array(
          0 => "지재권 출원, 등록 대리 및 유지 관리",
          1 => "특허 청구범위 감정, 분석 및 평가",
          2 => "침해 분석 및 대응 컨설팅",
        ),
      ),
    "Strategy" => array(
        "title" => "특허 전략 제공 업무",
        "body" => array(
          0 => "선행기술 조사, 검색 및 분석",
          1 => "특허 가치 평가",
          2 => "커스터마이즈된 특허 포트폴리오 및 지재권 획득 전략 수립을 위한 컨설팅 제공",
          3 => "표준특허 창출 컨설팅",
        ),
      ),
    "Tech" => array(
        "title" => "기술 이전 업무",
        "body" => array(
          0 => "특허권의 가치 평가",
          1 => "특허권 관련 기술 이전 컨설팅  ",
        ),
      ),
    "Maintenance" => array(
        "title" => "특허권 유지 관리 업무",
        "body" => array(
          0 => "특허풀(MPEGLA, VIA Licensing 등)과 관련한 전략 컨설팅",
          1 => "직무발명 시스템 구축 컨설팅",
        ),
      ),
    "Fund" => array(
        "title" => "특허기술 자금 및 사업화 지원",
        "body" => array(
          0 => "특허출원 자금지원 프로그램 및 특허기술 사업화 관련 컨설팅",
          1 => "기술 가치평가, 인증(조달우수, 신제품 인증, 등) 및 라이센싱 관련 컨설팅",
        ),
      ),
  ),
);
